const config = {
    baseUrl : 'http://gsite.shangyingjt.com',
    tdk: {
        "/": {
            title: '商赢集团官方网站-商者无域，相融共赢',
            description: '商赢控股集团有限公司成立于2014年9月，总部位于上海，集团发展至今，业务范围已拓展到资本、金融、电商等多个领域，构建了商赢环球（600146）、商赢金控、商赢电商三大平台。',
            keywords: '商赢,商赢官网,商赢集团,商赢控股,商赢环球,商赢电商,商赢金控,商赢金服'
        },
        '/about': {
            title: '集团简介_关于商赢-商赢集团官网',
            description: '商赢集团通过资本助力，科技创新，以打造“消费新生态，金融新生态”为企业使命，立志成为公众信赖，值得托付的全球化多平台产融集团，实现“商者无域，相融共赢”的企业愿景！',
            keywords: '集团简介,商赢,商赢集团'
        },
        '/about-architecture': {
            title: '组织架构_关于商赢-商赢集团官网',
            description: '商赢集团通过资本助力，科技创新，以打造“消费新生态，金融新生态”为企业使命，立志成为公众信赖，值得托付的全球化多平台产融集团，实现“商者无域，相融共赢”的企业愿景！',
            keywords: '组织架构'
        },
        '/about-team': {
            title: '高管团队_关于商赢-商赢集团官网',
            description: '商赢集团通过资本助力，科技创新，以打造“消费新生态，金融新生态”为企业使命，立志成为公众信赖，值得托付的全球化多平台产融集团，实现“商者无域，相融共赢”的企业愿景！',
            keywords: '高管团队'
        },
        '/about-event': {
            title: '大事记_关于商赢-商赢集团官网',
            description: '商赢集团通过资本助力，科技创新，以打造“消费新生态，金融新生态”为企业使命，立志成为公众信赖，值得托付的全球化多平台产融集团，实现“商者无域，相融共赢”的企业愿景！',
            keywords: '大事记，关于商赢'
        },
        '/about-aptitude': {
            title: '荣誉资质_关于商赢-商赢集团官网',
            description: '商赢集团通过资本助力，科技创新，以打造“消费新生态，金融新生态”为企业使命，立志成为公众信赖，值得托付的全球化多平台产融集团，实现“商者无域，相融共赢”的企业愿景！',
            keywords: '荣誉资质'
        },
        '/about-concat': {
            title: '联系我们_关于商赢-商赢集团官网',
            description: '商赢控股集团总部;地址：上海市徐汇区中山西路1600号宏汇国际广场A栋11楼;电话：021-50688888;传真：021-64698988',
            keywords: '联系我们，关于商赢'
        },
        '/property-finacial': {
            title: '资本_商赢产业-商赢集团官网',
            description: '商赢集团通过资本助力，科技创新，以打造“消费新生态，金融新生态”为企业使命，立志成为公众信赖，值得托付的全球化多平台产融集团，实现“商者无域，相融共赢”的企业愿景！',
            keywords: '资本，商赢产业，商赢环球'
        },
        '/property-banking': {
            title: '金控_商赢产业-商赢集团官网',
            description: '商赢集团通过资本助力，科技创新，以打造“消费新生态，金融新生态”为企业使命，立志成为公众信赖，值得托付的全球化多平台产融集团，实现“商者无域，相融共赢”的企业愿景！',
            keywords: '金控，商赢产业，商赢金控，商赢金服'
        },
        '/property-syonline': {
            title: '电商_商赢产业-商赢集团官网',
            description: '商赢集团通过资本助力，科技创新，以打造“消费新生态，金融新生态”为企业使命，立志成为公众信赖，值得托付的全球化多平台产融集团，实现“商者无域，相融共赢”的企业愿景！',
            keywords: '电商，商赢产业，商赢电商'
        },
        '/news-media': {
            title: '行业新闻_新闻中心-商赢集团官网',
            description: '新闻中心提供最新最全的新闻信息，包括商赢集团最新动态，行业新闻等。',
            keywords: '行业新闻,新闻中心'
        },
        '/news-trends': {
            title: '行业新闻_新闻中心-商赢集团官网',
            description: '新闻中心提供最新最全的新闻信息，包括商赢集团最新动态，行业新闻等。',
            keywords: '行业新闻,新闻中心'
        },
        '/news-video': {
            title: '商赢视频_商赢新闻-商赢集团官网',
            description: '商赢集团通过资本助力，科技创新，以打造“消费新生态，金融新生态”为企业使命，立志成为公众信赖，值得托付的全球化多平台产融集团，实现“商者无域，相融共赢”的企业愿景！',
            keywords: '商赢视频'
        },
        '/culture': {
            title: '文化理念_商赢文化-商赢集团官网',
            description: '商赢集团通过资本助力，科技创新，以打造“消费新生态，金融新生态”为企业使命，立志成为公众信赖，值得托付的全球化多平台产融集团，实现“商者无域，相融共赢”的企业愿景！',
            keywords: '文化理念,商赢文化'
        },
        '/culture-staff': {
            title: '员工风采_商赢文化-商赢集团官网',
            description: '商赢集团通过资本助力，科技创新，以打造“消费新生态，金融新生态”为企业使命，立志成为公众信赖，值得托付的全球化多平台产融集团，实现“商者无域，相融共赢”的企业愿景！',
            keywords: '员工风采，商赢文化'
        }
    }
}

module.exports = config;
